Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/facta/samernas.se/_oahpahusat_doaimmahat-boazodoallu-1-jagi_lang_sm4.html.tmx
Source language: sme
Languages: smj

source: Doaimmahat – Boazodoallu 1 jagi
smj: Boatsojäládussuogge 1 jahke

source: Oahpahus lea vásedin dutnje gii áiggut bidjat návccáidat iežat boazodoalu doaimmahahkii.
smj: Åhpadus la Dunji gut ájgo ietjat ällobarggovidnudagájn barggat.

source: Oahpahus nanne vuos árbevirolaš máhtuid muhto maid ođđaáigásaš doaimmahatmáhtu.
smj: Åhpadus nanni árbbedábálasj máhttudagáv ja dálásj ájge vidnudakmáhttudagáv.

source: Doaimmahat lea ođasmahtton ovttas ovddasteddjiiguin boazoealáhusorganisašuvnnaiguin, SLU ja Skogsstyrelsenain.
smj: Boatsojäládussuorgge la rievddadum aktan åvdåstiddjij boatsojorganisasjåvnåjs, SLU:as ja Skogsstyrelsenis.

source: Oahpahus lea 8-10 vahku oktiibuot.
smj: Åhpadus la 8-10 vahko.

source: Dát šaddá vejolaš lohkat visot osiid boahtá šaddat vejolaš go dalle lea čohkkehuvvon oahpahus 50% lohkanáiggiin ja lea vejolaš oažžut árvosániid muhtin fáttain.
smj: Jus lågå divna ábnnasijt de kurssa l 50 % ålles ájges.

source: Boahtá maid leahkit vejolaš lohkat osiid sierra.
smj: Máhttelis la låhkåt ábnnasijt sierra.

source: Gaskaboddasaš hápmi oahpahusas: Ekonomiija &amp; Hálddahus 2 vahku (golggotmánnu 2014)
smj: Gasskabåddåsasj åhpadus Ekonomiddja ja administrasjåvnnå 2 vahko (gålgådismánno 2014)

source: Njuovvan &amp; rihtten 1 vahku (ođđajagimánnu 2015)
smj: Njuovvam ja ruojvvim 1 vahkko (ådåjakmánno 2015)

source: Boazoealáhusdiehtu 2 vahku (guovvamánnu 2015)
smj: Árbbedábálasj ällobarggomáhtto 2 vahko (guovvamánno 2015)

source: Servodatoahppa &amp; bargobiras 2 vahku (njukčamánnu 2015)
smj: Sebrudakmáhttudahka ja barggobirás 2 vahko (sjnjuktjamánno 2015)

source: Meahccedoallu &amp; Boazoealáhus ja maid Sámigiella – boazodoallotearpmat 1 vahkku (miessemánnu 2015)
smj: Miehttsebarggo ja ällobarggo, ja sámegiella Ällobargo terma 1 vahkko (moarmesmánno 2015)

source: Praktihkalaš gurse (lágiduvvo go lea dárbu, omd Ruoná goartta rudjensahái) (geassemánnu 2015)
smj: Praktijkalasj kurssa (hásaduvvá jus la dárbbo bv. Ruodná kårttå / Gröna kortet ruoddjimsågaj) (biehtsemánno 2015)

source: Plána ođđajagim.2015 (gaskaboddasaš pdf-hámis)
smj: Jus sidá ienep diedojt de aktavuodav válde sadj.

source: Eavttut sisabeassamii
smj: rektåvråjn Per-Stefan Labba, (kurssaåvdåsvásstediddje) +46 971 – 44 002

source: Fertet leahkit 18 jahkásaš dahje boarráset.
smj: Dån viertti binnemusát 18 jage årrot.

source: Leat 15 saji doaimmahagas ja lea vejolašvuohta váldit sisa eanet oassálastiid daid sierra osiide.
smj: Saje: 15

source: Geahča sváldasis ” Skuvlla birra-Oahppin skuvllas ”.
smj: Lågå sválldasav ” Skåvlå birra – Låhkåt mijá lunna ”.

source: Oahppogirjjiid ja oahppoávdnasiid ferte oahppi ieš doallat.
smj: Oahppe iesj máksá oahppamgirjijt, oahppamnävojt ja duodjeábnnasijt.

source: Jus leat praktihkalaš gursset dego Ruoná goartta rudjensahái oahppi ferte máksit muhtin goluid ieš.
smj: Valla muhtem praktijkalasj kursa degu ruodná kårttå ruodjimsågaj soajttá oahppe iesj muhtem märráj mákset.

source: Iežá
smj: Ietjá

source: Don guhte logat osiid doaimmahagas berre leat interneahtta ruovttus vai beasat bargat dihtora bokte.
smj: Lulu ietjat datåvråv adnet majna internähttaj besa.

source: Ohcan
smj: Åtsålvis

source: Oza ovdal miessemánu 15 beaivvi !
smj: Åtså maŋemusát moarmesmáno 15 biejve !

source: Webbaohcan !
smj: Vebbaåtsålvis

source: Duodji
smj: Duodje

source: Boazodoallu
smj: Boatsojäládus

source: Sámi biebmu
smj: Sáme biebbmo
